application/libraries/afip/xmlgenerados copy/_request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGswYJKoZIhvcNAQcCoIIGpDCCBqACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NDA3ODg0ODY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTA4LTI4VDE1OjU5OjI2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0wOC0yOFQxNzowMToyNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA4IwggN+MIICZqADAgECAggAuhmWafkWNzANBgkqhkiG9w0B
AQUFADBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVzIENB
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xMzA4MTQxNTUyNDVaFw0x
NTA4MTUxNTUyNDVaMGYxHTAbBgNVBAMMFGJ1ZW5hcy12aWJyYXMuY29tLmFyMRkw
FwYDVQQFExBDVUlUIDMwNzExNjA0OTMyMR0wGwYDVQQKDBRCdWVuYXMgVmlicmFz
IFMuUi5MLjELMAkGA1UEBhMCQVIwgZ8wDQYJKoZIhvcNAQEBBQADgY0AMIGJAoGB
AMeh9aH5/2KSjVWexIukvXI73sNUsAxuNun5LBLCq7ov/63W9H1/GDplmC/+/smN
QRbK+0pRn65sN6sM6asYV7+T+nkMx1bXCoeJqcVXyWx7Mudin09prTpkx6PeYiq/
Xec8BBtT9dqD/yd2atk3XHZsGnFTihW+n9jCU4gbddlJAgMBAAGjgdMwgdAwDAYD
VR0TAQH/BAIwADAOBgNVHQ8BAf8EBAMCBeAwHQYDVR0OBBYEFMCtA2T9TIrnMEjf
BvrdbAP4dsE2MB8GA1UdIwQYMBaAFCebth7Xo67kBC2Q3mfSScTGKNJqMHAGA1Ud
IARpMGcwZQYOKwYBBAGBu2MBAgEEAQEwUzBRBggrBgEFBQcCAjBFDENDZXJ0aWZp
Y2FkbyBwYXJhIGNvbXB1dGFkb3JlcyBzb2xvIHZhbGlkbyBwYXJhIGVudG9ybm9z
IHByb2R1Y3Rpdm9zMA0GCSqGSIb3DQEBBQUAA4IBAQAemtULzIGRtBBi3EaHtAcF
U5z9XVvRl9MlH5JQN1na8ZHdm4QoDfuHMb4YbyzWb0KHV41dmtuFQqr3gkc/fGgB
slRDlcFYjVZkHAWnAhhEYA/BlZtXFRNnI/wQZzIIV8S5D4uksMS8DqKt3TJPnu89
CHWHHS1EVSQRMb+PMOuf1s8QikqG2X9OoZDuhosYaGOXAqHLQzxV+TUbiXoifOYN
ESx7pQKdwesPZDF9s1EcfRyBYv72D5L8KzEk3BhUwc5TCiSkJEM2wrLzEevRZteG
+ueQ+z4D4cn5Cg+DosZpRIKvaKXYuHYQqjssAejbD6u+qFGSgB7n8AQIL75E+ZhE
MYIB0zCCAc8CAQEwUjBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0
YWRvcmVzIENBMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIALoZlmn5Fjcw
CQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0xNTA4MjgxOTAxMjZaMCMGCSqGSIb3DQEJBDEWBBQKF7sSwamkSDwQ
wlFyBHQZH32LmDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASBgJfKBUM4EqNng6pBE4MLorOTIGNaVJNjpLUsrfrp83v8B2rgh9DTmSsh
1dvUHjXSRIAVfPtlaooa8HMLbXA1onwBW2buAfS+NQq6GYLm0ah4GAK+YA/HHFA4
gai2ryEOP2d6M/4+7HFDcZxDlXkf52kg1rOkMTcSlPtYwuQ0t37D

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
